{
    "title": "Сидел на уроке",
    "date": "Неизвестно (2024.12.23 - 2025.02.16)",
    "tags": [
        "abs"
    ],
    "text": "Я прихожу в школу, захожу в класс, но все обычные места уже заняты, приходится сесть рядом с одноклассницей. Впереди сидит одноклассник, мы начинаем разговор. В какой-то момент одноклассница обнимает меня и целует в макушку. Я пребываю в полном недоумении, одноклассник тоже. Затем я пересаживаюсь на последнюю парту, и мы начинаем писать контрольную. Тема сна резко меняется, наш класс оказывается в деревне, в моем доме, где происходит какой-то квест. Классная руководительница говорит:<br> - Кто хочет идите в лес, кто хочет купаться, раздевайтесь и идите.<br> Я вместе с Ильсуром начинаю раздеваться, и другой одноклассник начинает смеяться. Все уходят в лес, мы с Ильсуром остаемся. Он идет в туалет, а я начинаю искать остальных. Сначала захожу в комнату, где сидят девочки из моего класса и параллели. Я стою в одних трусах, они начинают смеяться, а я спрашиваю, что происходит. Затем пытаюсь выйти из дома, но на входе сидит учительница и не пропускает, говоря, чтобы я шел в обход. Я решаю ее обмануть, прячусь в коробку, как Солид Снейк, и прохожу мимо. Дальше я оказываюсь в пещере, как в Майнкрафте, а потом в торговом центре с двумя этажами, где второй расположен очень высоко. Я замечаю всех на втором этаже и направляюсь к эскалатору, который движется с огромной скоростью. Я удивляюсь, когда встаю на него, и он переходит в американские горки. После поездки я забираю всех и говорю вернуться домой, веду их обратно тем же маршрутом, через эскалатор, пещеру и дом. У входа нас встречает учительница, которую я обманул, она начинает на меня кричать. Потом тема сна вновь меняется. Я нахожусь на крыше двухэтажного здания и играю в Only Up, пытаюсь запрыгнуть на дерево. Из инвентаря достаю динамит, спускаюсь к подъезду и минирую вход, возвращаюсь на крышу и жду, пока кто-нибудь появится. Вскоре поднимается персонаж в Роблокс скине Егора, новогодней девочке. Я его взрываю, он злится, я прыгаю на дерево, достаю пилу и начинаю его пилить"
}