{
	"title": "Вышел гулять",
	"date": "30 июля 2023",
	"tags": [
		"abs"
	],
	"text": "Я вышел на прогулку с Егором и Саней. Мы спокойно шли по улице, когда к нам подошли несколько подозрительных мужчин. Один из них предложил показать фокус, достал нож и схватил меня за руку. Я спросил:<br> - Эй, че за ху*ня?<br> - Сейчас будет фокус.<br> И неожиданно ударил меня ножом в область брови. Я вырвался и пригрозил вызвать полицию. Егор и Саня тем временем спрятались в ближайшем магазине, а я начал убегать. Мужчины бросились за мной. Я достал телефон, попытался найти номер полиции в гугле, но наткнулся лишь на бесполезную информацию. Тогда открыл контакты, нашел нужный номер и начал звонить. В этот момент случайно включился фонарик, и в вечернем сумраке он начал меня выдавать. Полиция не отвечала, и я побежал в сторону своей школы, но двигался как будто в воде, медленно и с трудом. Затем я направился к супермаркету, где увидел девушку и попросил ее позвонить в полицию. Она отказалась, сославшись на лень. Я объяснил, что за мной гонятся вооруженные люди, но она лишь равнодушно ответила:<br> - И что?<br> Вскоре преследователи догнали меня и начали стрелять. Я добежал до дома с открытой железной дверью, забежал внутрь и закрыл ее. Внезапно вся моя одежда исчезла, и я оказался голым. Внутри дома находился мужчина, устанавливающий дверь, похожую на дверь из FNAF. Он обернулся, увидел меня и был явно удивлен. Я помахал ему рукой и сказал, что за мной гонятся преступники, и нужно вызвать полицию. Вскоре появилась его жена, также в шоке от происходящего. Они вызвали полицию и дали мне одежду. Затем предложили отвезти меня домой. Мы сели в машину и поехали. По дороге я увидел, как полицейские уже задержали тех самых мужчин. Я выпрыгнул из машины и крикнул им:<br> - Так вам и надо!<br> Однако меня тоже задержали для допроса и посадили рядом с ними. Один из нападавших освободил руку и ударил меня ножом в сердце. Я вырвался и снова побежал к тому дому. Лег на пол, думая, что умираю. Но, вытащив нож, внезапно почувствовал облегчение"
}