{
	"title": "Пришел в школу",
	"date": "21 декабря 2024",
	"tags": [
		"abs"
	],
	"text": "Я прихожу в школу и захожу в класс. Все обычные места уже заняты, поэтому мне приходится сесть рядом с одноклассницей. Впереди меня сидит одноклассник, и мы начинаем беседовать. Внезапно одноклассница обнимает меня и целует в макушку. Я сижу в полном удивлении, и одноклассник тоже выглядит ошеломленным. После этого я пересаживаюсь на последнюю парту, и мы начинаем писать какую-то контрольную работу. Затем сюжет сна резко меняется, наш класс оказывается в моей деревне, в моем доме, где проходит квест. Классный руководитель говорит:<br> - Кто хочет, идите в лес, кто хочет купаться, раздевайтесь и идите купаться.<br> Я с Ильсуром начинаю раздеваться, и один из одноклассников начинает смеяться над нами. Все уходят в лес, а мы с Ильсуром остаемся. Он идет в туалет, а я отправляюсь искать остальных. Я захожу в одну из комнат, где сидят девочки из моего класса и параллели. Я стою перед ними без одежды, и они начинают смеяться. Я спрашиваю:<br> - Что здесь у вас происходит?<br> После этого пытаюсь выйти из дома, но на входе сидит учительница и не пропускает меня, говоря, что нужно идти в обход. Я решаю ее обмануть, прячусь в коробке, как Солид Снейк, и прохожу мимо. Далее я оказываюсь в пещере из Майнкрафта, а затем в торговом центре. Там два этажа, но второй расположен очень высоко. Я вижу всех на верхнем уровне и направляюсь к эскалатору, который движется с бешеной скоростью, я удивляюсь, когда встаю на него. Эскалатор переходит в американские горки, и я добираюсь до второго этажа, собираю всех и говорю, чтобы возвращались домой. Мы идем обратно тем же путем: через эскалатор, пещеру и дом. Там учительница, мимо которой я прошел ранее, начинает на меня кричать. Сюжет сна снова меняется. Я нахожусь на крыше двухэтажного здания и играю в Only Up. Пытаюсь запрыгнуть на дерево, затем достаю из инвентаря динамит, спускаюсь к подъезду здания и минирую вход. Возвращаюсь на крышу и жду, когда кто-нибудь появится. Вскоре я вижу, как к зданию подходит скин Егора из Роблокса, новогодняя тянка. Я активирую взрыв, Егор начинает злиться, и я прыгаю на дерево, достаю пилу и начинаю его пилить"
}