{
	"title": "Сидел на химии",
	"date": "26 августа 2025",
	"tags": [
		"abs",
		"nm"
	],
	"text": "Я сидел на уроке химии в школе, где проходила викторина с призами. Среди сложных формул неожиданно оказалась развертка скина Фарадея из Майнкрафта. Я сказал учительнице:<br> - Вот там скин Фарадея.<br> И она подарила мне коврик для мыши с артом Фарадея. Прозвенел звонок, и мы с классом пошли в столовую. Я хотел купить пиццу и компот, сказал:<br> - Здравствуйте, можно пиццу и компот.<br> Рядом сидел Ким Чен Ын и наблюдал. Тетька дала мне компот, но пиццу забыла. Я сказал:<br> - Вы забыли пиццу.<br> - Сам возьми.<br> Ким Чен Ын добавил:<br> - Это у вас тут так модно все продается.<br> Я сам взял пиццу, съел ее прямо там и пошел искать столик, чтобы выпить компот. Проходя мимо одноклассниц, увидел, как одна села на другую и начала стонать. Я рассмеялся, прошел мимо и сел с одноклассниками. Мой стул начал кататься по столовой, и все начали смеяться. Один из ребят поднял стол одной рукой и бросил в другого, после чего вся столовая хохотала. Прозвенел звонок, и мы побежали на урок. Учительница начала кричать на нас за то, что мы бегаем, а я сказал:<br> - Правильно, бегать нельзя.<br> Затем я начал рисовать желтой краской путь от столовой до кабинета. Внезапно все изменилось, я гулял возле дома и увидел дом брата который живет в Новосибирске на противоположной улице. Написал всем в Дискорде, что теперь Новосибирск граничит с Усть-Каменогорском, и пошел в гости. Там ребенок мылся в ванной, которая представляла собой огромную комнату, огражденную стеклянными дверьми. Ребенок начал открывать дверь, она начала падать, но не разбилась, потому что на ней были мягкие накладки. Я прикрутил дверь обратно.<br> Потом начался кошмар.<br> Я играю в Bad Piggies, и мне нужно на карте уничтожить желейного кота. Я его побеждаю, и он превращается в змею, которая ест свой хвост. Ко мне подбегает эндоскелет из FNAF со старым керосиновым фонарем вместо головы, хватает меня и ведет в какой-то подвал. Он говорит:<br> - Я отпущу тебя, когда я решишь все головоломки. Иногда когда я буду приходить, тебе придется прятаться.<br> Потом он уходит, и я остаюсь один в очень неуютном подвале. Везде пыль, тусклое желтое освещение и низкий потолок. В подвале есть проход от выхода до первой комнаты. В проходе стоит воксельный Стив Джек Блэк из Майнкрафт фильма, которому нужно крутить живот, чтобы дверца печи в первой комнате открылась. Также в проходе установлена труба, из которой идет воздух. В первой комнате стоит печь, рядом дрова и различные деревянные обломки. Во второй комнате инженерный стол, а на полу мусор из деревянных и металлических деталей. В третьей комнате много старых мягких кресел, потолок настолько низкий, что приходится немного нагибаться. В четвертой комнате тележка-каталка с телом, накрытым одеялом, и множество деревянных и металлических обломков на полу. В пятой комнате все выглядит модно: белые стены, черный пол и потолок, витрины с украшениями. Я начинаю с того, что открываю печь и закидываю туда один кусок дерева. Внезапно вспыхивает огонь, он перекидывается на другие куски дерева, лежащие на полу. Начинается пожар, становится очень жарко, и я бегу в третью комнату. Думаю, что нужно расставить кресла в определенном порядке, чтобы что-то открылось, но сейчас не до этого, в соседней комнате пожар. Я бегу в четвертую комнату в поисках чего-нибудь, хватаю одеяло с тела, чтобы накрыть им огонь. Оказывается, это не труп, а спящий мужчина, похожий на cyriak. Он говорит:<br> - Сейчас не время думать о пожаре, потому что скоро придет эндоскелет, нам нужно прятаться.<br> Мы идем в пятую комнату. У мужчины есть дрель, он говорит:<br> - Если эндо нас найдет, придется отбиваться.<br> Я случайно ломаю что-то на витрине, эндо идет на звук. У него циркулярная пила вместо руки. Мужчина нападает на него с дрелью, но эндо ранит его. Я придумываю, что можно накинуть на него одеяло, чтобы пила запуталась. Беру одеяло, накидываю, но пила сразу же пробивает его и ранит меня в грудь. От этого я просыпаюсь"
}
