{
	"title": "Катался на велосипеде по школе",
	"date": "5 августа 2025",
	"tags": [
		"abs"
	],
	"text": "Я катался на велосипеде по школе и искал Матуську. В какой то момент я встретил одноклассника, надевшего маску шпиона из Tим Фортресс 2. Я попросил примерить ее и начал фотографироваться. Потом я продолжил искать Матуську и обнаружил его у входа, а затем подошел к нему, однако он ничего не сказал, вышел из школы и направился к другому входу. Я побежал за ним, и рядом появился Саня. Мы вдвоем продолжили преследование, но Матуська уже зашел внутрь. Когда мы с Саней прошли, нас остановил охранник и задал вопрос:<br> - Вы че, выходили из школы, в магазин, что ли, ходили?<br> - Мы просто вышли подышать.<br> Охранник заметил на полу автобусный билет и сказал:<br> - Это ты уронил, значит, еще куда-то ездил, негодяй.<br> - Этот билет уже лежал на полу, я наличными я не расплачиваюсь.<br> Затем я открыл приложение оплаты билетов и показал, что последний билет был куплен три дня назад. После этого ко мне подошел преподаватель физкультуры и заявил, что скоро Америка направит ракеты на авиабазу в Монголии, и мне необходимо сесть за установку Тополь-М и отправиться туда, чтобы перехватить ракеты. Я вышел на улицу и увидел ЗРК, состоявший из ходовой части Тополь-М и радара с пусковой установкой от комплекса Оса. Я сел в кабину, где управление осуществлялось с помощью велосипедного руля и педалей. Еще я заметил что крыши кабины не было, заместо нее была натянута белая тряпка. Я начал движение, добрался до центра города и остановился на мосту. Там я заметил кукурузник и решил проверить, работает ли радар. Я пытался захватить цель, но безуспешно, перепробовал разные режимы, но результатов не было. Вернувшись в школу, я уточнил у физрука, действительно ли мне нужно ехать именно на этом устройстве. Он подтвердил. Затем сюжет сна резко сменился. Я оказался на площади и получил уведомление о выигрыше квартиры. Я отправился ее осматривать и даже запомнил путь от площади. Подъезд оказался мрачным и ветхим, но в нем были два лифта. Я зашел в один, который оказался очень узким. Квартира же была современной, красивой и с панорамным окном. Позже мне написал Егор, что хочет прийти в гости. Я пошел встречать его на площади. По пути он спросил:<br> - Мы точно идем к тебе домой?<br> - Да, вот уже подъезд.<br> У подъезда он предложил устроить соревнование, чей лифт быстрее. Мы сели в разные лифты, и Егор прибыл на одну секунду раньше, потому что я споткнулся о железную деталь, торчащую из пола при выходе. Мы вошли в квартиру, и Егор взял средство для мытья посуды, вылил его на пол, но оно оказалось слаймом. Он начал катать его по полу"
}