{
	"title": "Маска Илона Маска",
	"date": "16 октября 2025",
	"tags": [
		"abs"
	],
	"text": "У меня появилась маска Илона Маска, и я решил устроить пранк в школе, выдать себя за настоящего Илона. Я надел маску и направился в школу, но сначала пошел выбрасывать мусор. По дороге встретил Ильсура, подошел к нему и сказал:<br> - Йоу.<br> - Миша, ты что творишь?<br> - Это я, Максим Маск.<br> Внезапно все изменилось, я оказался вместе с Матуськой и Райзом в каком-то данже  в стиле Lethal Company. Мы были в замке, расположенном в глубокой пещере. Внутри нас ждали мобы: гигантские живые доспехи, красный динозавр и толпа зомби из Майнкрафта. Я открыл дверь, и они сразу пошли на нас. Динозавр пытался прыгнуть и раздавить меня, но я успел увернуться. Я достал бомбу, бросил ее под динозавра и он взорвался. Тем временем Матуська и Райз уже справились с остальными мобами. Мы вошли в замок, где нас ждала огромная пустая комната с затопленным полом и низкими потолками. В конце комнаты стоял генератор. Мы подошли к нему и начали разбирать его на запчасти. Внутри оказались детали LEGO, и я забрал себе руку от фигурки с накрашенными ногтями. Неожиданно к нам подбежал LEGO-скелет и начал что-то говорить. Потом все изменилось, я пришел к брату домой, но никого не было. Я пытаясь найти зарядку для телефона, обнаружил целую коллекцию случайных проводов, но ни одного Type-C. Разочарованный, вышел на улицу. Там ходили какие-то гопники, и я направился к остановке, чтобы поехать домой. Проходя под мостом, заметил, что в трубах сидят те же гопники. Рядом стоял дед, он сказал мне:<br> - Они воруют маленьких детей.<br> Мимо прошла девочка в купальнике с надувным кругом, и один из гопников утащил ее в трубу. Я поспешил к остановке. Подъехала маршрутка,я зашел в нее, водитель был модный, бородатый парень с длинными волосами. Он сказал:<br> - Ща тиктоки поснимаю, как я дрифчу, и отвезу тебя домой.<br> Я сел рядом с ним, и он резко набрал скорость. Мы начали дрифтить прямо под мостом. Я удивился, мы чуть не перевернулся"
}