{
    "title": "Мяукающая девочка",
    "date": "3 мая 2025",
    "text": "Я шел по улице. Потом я вижу: мне какая-то девочка мяукает. Я к ней подхожу и смотрю на нее молча, а она мяукает. Потом она в подъезд пошла, а я за ней, и мы на последний этаж поднялись. А она мяукает, а я смотрю на нее молча. Потом я выхожу из подъезда, отхожу на метров десять и смотрю на последний этаж, а она там в окно смотрит на меня и мяукает. Потом я резко оказываюсь на карте из Портар 2 с Егором и Ананасом, и там Гладос говорит нам решать головоломку, где кнопка и два кубика: один куб преломления и второй куб Франкенштейн. Я хочу эти два кубика на кнопку поставить, и когда я это делаю, мне Гладос говорит, что один из кубов фейковый, и кнопка не нажмется. Я убираю куб Франкенштейн, и дверь открывается, и мне Ананас говорит:<br> - Молодец!<br> Потом мы выходим из двери, и комплекс исчезает, мы на снежной горе стоим. Мы из ниоткуда себе ледянки достаем и начинаем скатываться с горы, и внизу начинаем играть в Террарию в реальной жизни. Ананас крафтит лампы из факелов и геля и говорит, что гель падает с криперов. Я пошел криперов убивать, но они взрывались, и я начал бомбить и ходил, орал. Потом я вижу крипера на пауке, а паук просто стоял, и крипер ничего сделать не мог. Я его убил, мне выпал гель, и я сделал лампу, как Ананас говорил, и на базе поставил. Потом я в школе оказываюсь, иду в одежде к гардеробу, а там в гардеробе половина школы сидит. Я пытаюсь пройти и повесить куртку. У меня еще в кармане были чипсы со вкусом торпеды, и я боялся, что их украдут. Но я смог повесить куртку, и я выхожу из гардероба, ко мне подходим одноклассник и спрашивает:<br> - Ты что так долго?<br> - Да там полшколы сидит, не пройти вообще. Какой сейчас урок?<br> - Математика.<br> - Бл#, сейчас что, понедельник?<br> И начинаю орать на всю школу. Потом я резко дома оказываюсь, сижу на диване, захожу в Ватсап и вижу, что с моего аккаунта кто-то во все группы гадости пишет. Я пытаюсь написать, что меня взломали, но не могу. Потом я захожу в подключенные устройства, и там написано: Егор. Я пишу Егору в Дискорде:<br> - Ты че творишь? Удаляй все на#уй.<br> А он угарать начинает. Я угрожаю ему доксом и в настройках Ватсап блокирую доступ. Потом я резко оказываюсь на улице, и мне приходит уведомление, что я выиграл Крамбл Куки. Я пошел на вокзал, и там был ларек с Крамбл Куки, и там мне Корейка Даша выдала одну печеньку. Я пошел домой ее пробовать, съел ее, мне не понравилось, и я начал буянить и крушить все в своей комнате. Ко мне мама подходит, и я ей говорю, что я ненавижу Крамбл Куки"
}