{
	"title": "Сборка Пусидона",
	"date": "20 апреля 2025",
	"tags": [
		"abs"
	],
	"text": "Пусидон создал сборку Майнкрафт и я, Примал, Райз, Пусидон, Среф и Егор начали на ней играть. С самого начала я получил кровать из воздуха, на которую лег Егор. Затем я лег к нему и началась непотребная анимация, и Пусидон подошел посмотреть, что происходит. Мы с Егором решили убежать, прыгнули в океан и поплыли ко дну. Там я обнаружил залежи алмазов, но у меня не было кирки. Позже я установил кровать, и мы с Егором легли на нее. Из за кровати в этом месте воздух был, а у Пусидона не было, он не мог смотреть на нас и начал злиться. Рядом находился скалк-крикун, и Пусидон вызвал Вардена. Мы все поплыли обратно к спавну, где Пусидон достал скалк-крикуна из инвентаря и снова призвал Вардена. Я убежал в пустыню и нашел дом, построенный из дерева и листвы, окруженный песком, из которого поднимались потоки воздуха. С их помощью я поднялся на крышу дома, начал добывать дерево, чтобы скрафтить кирку и вернуться за алмазами. Я создал деревянный скалк-сенсор, который функционировал как верстак, сделал кирку, добыл железо и скрафтил железную кирку с интересной текстурой. В пещере я нашел чей-то лут, среди которого была голова Срефа и алмазы. Я сообщил ему об этом в голосовом чате, и он начал писать в чат:<br> - Пи*ор, отдай лут.<br> Я пообещал вернуть алмазы. Потом я пошел в пещеру, которая вывела меня обратно к океану, где я начал добывать алмазы. У меня неожиданно появилась незеритовая кирка и меч, но при подборе алмазов они были заменены, а старые предметы выпали из инвентаря. Я начал возмущаться Пусидону по поводу мода, который автоматически выбрасывает предметы при переполнении инвентаря. Затем все резко изменилось, я оказался в школе, вышел с урока и решил посмотреть расписание. Следующим уроком должна была быть информатика, но одноклассник сказал, что сейчас математика. Проходя мимо спортзала, я увидел, что все одноклассники были в спортивной форме. Я уточнил, действительно ли сейчас физкультура, и они подтвердили. Я пошел в гардероб за формой и начал переодеваться. Потом ко мне подходит одноклассник, смотрит со странным лицом на меня и говорит:<br> - У нас в школе вторая раздевалка открылась, я там переоделся"
}